/* 
  SonyPTPExposureModes.strings
  CascableCore

  Created by Daniel Kennett on 2022-01-04.
  Copyright © 2022 Cascable AB. All rights reserved.
*/

"1" = "M";
"2" = "P";
"3" = "A";
"4" = "S";

"7" = "Szenenwhal: Porträt";
"32785" = "Szenenwhal: Sportaktion";
"32789" = "Szenenwhal: Makro";
"32788" = "Szenenwhal: Landschaft";
"32786" = "Szenenwhal: Sonnenunterg.";
"32787" = "Szenenwhal: Nachtszene";
"32790" = "Szenenwhal: Handgeh. bei Dämm.";
"32791" = "Szenenwhal: Nachtaufnahme";
"32792" = "Szenenwhal: Anti Motion Blur";

"32322" = "Schewenk-Panorama";
"32768" = "Intelligente Auto.";
"32769" = "Überlegene Autom.";

"294913" = "Überlegene Autom.";
"426049" = "Schewenk-Panorama";
"360465" = "Szenenwhal: Sportaktion";
"360469" = "Szenenwhal: Makro";
"360468" = "Szenenwhal: Landschaft";
"360466" = "Szenenwhal: Sonnenunterg.";
"360467" = "Szenenwhal: Nachtszene";
"360470" = "Szenenwhal: Handgeh. bei Dämm.";
"360471" = "Szenenwhal: Nachtaufnahme";
"360472" = "Szenenwhal: Anti Motion Blur";

"196612" = "S";
"131075" = "A";
"65538" = "P";
"294912" = "Auto";
"622681" = "S&Q [P]";
"622682" = "S&Q [A]";
"622683" = "S&Q [S]";
"622684" = "S&Q [M]";
"622685" = "S&Q [Auto]";
"491600" = "Film [P]";
"491601" = "Film [A]";
"491602" = "Film [S]";
"491603" = "Film [M]";
"491604" = "Film [Auto]";

"32848" = "Film [P]";
"32849" = "Film [A]";
"32850" = "Film [S]";
"32851" = "Film [M]";
